bot_token = "Telegram bot token"
openweathermap_token = "OpenWeatherMap token"


database = "Name of database file"


wishes = ["\"Живи долго и процветай\" \U0001F596\U0001F3FB",
          "Хорошего дня, кожаный мешок \U0001F916",
          "Намасте \U0001F9D8",
          "Мощнейшая утренняя аффирмация \U0001F643",
          "\"Да прибудет с тобой Сила\" \U0001F300",
          "Девчули, вы прекрасны! \U0001F337",
          "\"Воплощайте мечты, засранцы!\" \U0001F609",
          "Нет войне! \U0000262E"]
